<div class="section feature overlap">
    <div class="container">
        <div class="row">
            <div class="col-sm-12 col-md-12">
                <h2 class="section-heading">
                    О компании
                </h2>
            </div>
        </div>
        <div class="row">

            <div class="col-sm-5 col-md-5">
                <div class="jumbo-heading">
                    <h2>Добро пожаловать на&nbsp;сайт сим салабим</h2>
                </div>
            </div>
            <div class="col-sm-7 col-md-7">
                <p>Профессиональная, быстрая и&nbsp;удобная система управления сайтом предназначена для&nbsp;создания и&nbsp;поддержки интернет-магазинов, корпоративных и&nbsp;информационных сайтов.</p>
                <ul>
                    <li>Адаптивный интерфейс. Доступен на&nbsp;смартфонах, планшетах и&nbsp;настольных компьютерах.</li>
                    <li>Ускорение работы сайта. Многоуровневая система кэширования и&nbsp;компрессии.</li>
                    <li>Современные технологии. Новые решения, ORM, QueryBuilder, MVC, гибкая система событий.</li>
                    <li>Поддержка. Оперативная и&nbsp;квалифицированная техническая поддержка.</li>
                    <li>Многосайтовость. Создание сайтов, управляемых одной системой управления.</li>
                </ul>
                <p>Идеальное решение для&nbsp;корпоративных сайтов — от&nbsp;сайта-визитки до&nbsp;крупного портала. Шаблоны, техподдержка. Базовая редакция с&nbsp;богатым функционалом, включая интернет-магазин. Бесплатные шаблоны, быстрая установка!</p>
            </div>
        </div>
    </div>
</div>
